<template>
    <div class="privacy">
        <v-card class="privacy__content">
            <v-container class="privacy__container">
                <div class="privacy__row">
                    <h2 class="privacy__title title title_h2">
                        Правила и&nbsp;Условия обменных операций на&nbsp;сайте VVSCOIN
                    </h2>
                </div>
                <div class="privacy__row">
                    <h3 class="privacy__title title title_h3">
                        ПОЛЬЗОВАТЕЛЬСКОЕ СОГЛАШЕНИЕ VVSCOIN
                    </h3>
                    <h4 class="privacy__title-h4 title title_h4 title_black">1. Общие положения:</h4>
                    <p class="privacy__text">
                        <span class="privacy__order-num">1.1.</span> Данное пользовательское соглашение (в&nbsp;последующем&nbsp;&mdash;
                        Пользовательское соглашение, Соглашение) выступает регулятором взаимоотношений между
                        Пользователями и&nbsp;обменным Сервисом криптовалют vvscoin.com. В&nbsp;Пользовательское
                        соглашение включен текст настоящего Соглашения и&nbsp;иных документов, которые были размещены на&nbsp;сайте
                        обменного Сервиса vvscoin.com.
                    </p>
                    <p class="privacy__text">
                        <span class="privacy__order-num">1.2.</span> Указания в&nbsp;данном соглашении на&nbsp;сайт
                        vvscoin.com и&nbsp;любые упоминания слов &laquo;VVSCOIN&raquo;, &laquo;Мы, &laquo;Наш&raquo;,
                        &laquo;Сервис&raquo;, &laquo;Обменный пункт&raquo;, &laquo;Обменный сервис&raquo; имеют прямое
                        отношение к&nbsp;Сервису vvscoin.com, а&nbsp;слова &laquo;Он&raquo;, &laquo;Вы&raquo;, &laquo;Пользователь&raquo;,
                        &laquo;Клиент&raquo;, имеют прямое отношение к&nbsp;лицу, заключающему соглашение с&nbsp;обменным
                        Сервисом vvscoin.com.
                    </p>
                    <p class="privacy__text"><span class="privacy__order-num">1.3.</span> Пользователю сайта vvscoin.com
                        разрешено регистрировать один личный кабинет.</p>
                    <p class="privacy__text"><span class="privacy__order-num">1.4.</span> Пользователь обязуется и&nbsp;подтверждает,
                        что не&nbsp;будет использовать Услуги сайта vvscoin.com под влиянием третьих лиц или от&nbsp;их&nbsp;имени.
                    </p>
                    <p class="privacy__text"><span class="privacy__order-num">1.5.</span> Пользователь единолично
                        ответственен за&nbsp;безопасность персональных данных, которые он&nbsp;использует для входа в&nbsp;личный
                        кабинет сайта vvscoin.com</p>
                    <p class="privacy__text"><span class="privacy__order-num">1.6.</span> Создав Заявку на&nbsp;обмен в&nbsp;Сервисе
                        vvscoin.com, Вы&nbsp;полностью соглашаетесь с&nbsp;тем, что поняли, приняли и&nbsp;до&nbsp;конца
                        прочитали все условия, указанные в&nbsp;данном Соглашении, а&nbsp;также обязуетесь безоговорочно
                        следовать всем инструкциям/рекомендациям/советам из&nbsp;Заявки на&nbsp;обмен. Кроме этого, Вы&nbsp;принимаете
                        условия всех документов, расположенных на&nbsp;сайте Сервиса.</p>
                    <p class="privacy__text"><span class="privacy__order-num">1.7.</span> Обе стороны согласны с&nbsp;тем,
                        что данное электронное Соглашение имеет такую&nbsp;же юридическую силу, как и&nbsp;договор,
                        который был оформлен в&nbsp;письменном виде. Данное Пользовательское соглашение является
                        договором в&nbsp;форме публичной оферты. Акцепт на&nbsp;эту оферту дает Пользователь при
                        оформлении Заявки на&nbsp;сайте Сервиса vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">1.8.</span> Если Пользователь нашего сайта
                        не&nbsp;согласен с&nbsp;условиями данного Соглашения, инструкциями/рекомендациями/советами в&nbsp;Заявке
                        на&nbsp;обмен, то&nbsp;Пользователю запрещается использовать Услуги нашего обменного сервиса
                        vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">1.9.</span> Воспользовавшись нашими
                        Услугами, Пользователь подтверждает свое совершеннолетие и&nbsp;отсутствие у&nbsp;него ранее
                        выданных ограничений/блокировок на&nbsp;нашем сайте.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">2. Расшифровка терминов из&nbsp;данного
                        пользовательского соглашения:</h4>
                    <p class="privacy__text">
                        <span class="privacy__order-num">2.1.</span> vvscoin.com (VVSCOIN)&nbsp;&mdash; название
                        компании Сервиса, оказывающего Пользователям услуги обмена цифровых активов.
                    </p>
                    <p class="privacy__text"><span class="privacy__order-num">2.2.</span> Сервис&nbsp;&mdash; система
                        предоставления интернет-услуг по&nbsp;обмену, покупке и&nbsp;продажи цифровых активов.</p>
                    <p class="privacy__text"><span class="privacy__order-num">2.3.</span> Пользователь&nbsp;&mdash;
                        физическое лицо, изъявившее желание воспользоваться услугами обменного Сервиса криптовалют
                        vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">2.4.</span> Клиент&nbsp;&mdash;
                        Пользователь, создавший Заявку и&nbsp;тем самым принявший условия обменной операции, указанные в&nbsp;ней.
                    </p>
                    <p class="privacy__text"><span class="privacy__order-num">2.5.</span> Цифровая валюта&nbsp;&mdash;
                        Биткоин, Эфириум, Лайткоин, и&nbsp;прочие валюты, основой которых служит блокчейн.</p>
                    <p class="privacy__text"><span class="privacy__order-num">2.6.</span> Электронная валюта&nbsp;&mdash;
                        денежные средства, расположенные на&nbsp;счетах пользователей электронных платежных систем.</p>
                    <p class="privacy__text"><span class="privacy__order-num">2.7.</span> Платежная система&nbsp;&mdash;
                        набор инструментов для оплаты покупок, перевода средств без наличных с&nbsp;помощью банковских
                        карт и&nbsp;электронных платежей.</p>
                    <p class="privacy__text"><span class="privacy__order-num">2.8.</span> Услуги сервиса&nbsp;&mdash;
                        оказываемые обменными сервисом криптовалют vvscoin.com процедуры по&nbsp;обмену и&nbsp;прочие
                        услуги, размещенные на&nbsp;главной странице сайта.</p>
                    <p class="privacy__text"><span class="privacy__order-num">2.9.</span> Платеж&nbsp;&mdash; перевод
                        цифровой валюты или фиатных средств от&nbsp;Пользователя к&nbsp;Сервису, а&nbsp;также в&nbsp;обратном
                        направлении.</p>
                    <p class="privacy__text"><span class="privacy__order-num">2.10.</span> Заявка&nbsp;&mdash; прямое
                        желание Пользователя воспользоваться услугой обмена валют через создание специальной формы на&nbsp;сайте
                        обменного Сервиса криптовалют vvscoin.com. Заявка создается исключительно на&nbsp;условиях,
                        которые описаны в&nbsp;Соглашении и&nbsp;указаны в&nbsp;самой Заявке на&nbsp;обмен.</p>
                    <p class="privacy__text"><span class="privacy__order-num">2.11.</span> Верификация карты&nbsp;&mdash;
                        мера безопасности, предпринимаемая обменным Сервисом для подтверждения принадлежности карты
                        (счета) её владельцу во&nbsp;избежание обмена через третьих лиц или&nbsp;других нарушений правил
                        обменного сервиса криптовалют vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">2.12.</span> Курс&nbsp;&mdash; стоимостное
                        соотношение двух цифровых валют, зафиксированное на&nbsp;определенный период времени при их&nbsp;обмене.
                        В&nbsp;зависимости от&nbsp;направления может фиксироваться на&nbsp;определенное время.</p>
                    <p class="privacy__text"><span class="privacy__order-num">2.13.</span> Оператор технической
                        поддержки&nbsp;&mdash; сотрудник, осуществляющий деятельность от&nbsp;имени обменного Сервиса,
                        наделенный полномочиями оказывать поддержку Клиентам и&nbsp;Пользователям Сервиса в&nbsp;рамках
                        осуществления деятельности Сервиса vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">2.14.</span> Администратор обменного
                        сервиса&nbsp;&mdash; лицо, обладающее полномочиями влиять на&nbsp;политику сервиса vvscoin.com и&nbsp;принимать
                        любые решения, касающиеся его деятельности. Обладает исключительными правами влиять на&nbsp;заявки,
                        комиссии и&nbsp;все, что связано с&nbsp;обменным сервисом.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">3. Предмет заключения соглашения:</h4>
                    <p class="privacy__text">
                        <span class="privacy__order-num">3.1.</span> Клиент в&nbsp;рамках данного Соглашения наделяет
                        обменный Сервис vvscoin.com правом в&nbsp;течение периода исполнения Заявки на&nbsp;обмен
                        действовать от&nbsp;имени Клиента и&nbsp;в&nbsp;его интересах.
                    </p>
                    <p class="privacy__text"><span class="privacy__order-num">3.2.</span> Обменный Сервис обязуется
                        оказать услуги по&nbsp;консультации в&nbsp;ходе обменной операции после подачи Заявки, и&nbsp;совершает
                        это путем предоставления Клиенту возможности обращения в&nbsp;службу технической поддержки
                        Сервиса через онлайн-форму на&nbsp;сайте, либо с&nbsp;помощью электронной почты <a
                            class="privacy__link" href="mailto:vvs.coin777@gmail.com">vvs.coin777@gmail.com</a>. В&nbsp;некоторых
                        случаях для взаимодействия с&nbsp;клиентом используется телеграм-мессенджер. Время ответа может
                        отличаться в&nbsp;зависимости от&nbsp;нагрузки сотрудников Сервиса.</p>
                    <p class="privacy__text"><span class="privacy__order-num">3.3.</span> Окончательная сумма по&nbsp;Заявке
                        переводится на&nbsp;указанные Клиентом реквизиты, после чего статус Заявки меняется на&nbsp;успешно
                        выполненный. При этом, Клиент получает информационное сообщение на&nbsp;электронную почту,
                        указанную Заявке на&nbsp;обмен. Этот момент считается конечным, Услуга считается выполненной
                        Сервисом vvscoin.com в&nbsp;полном объеме и&nbsp;успешно принятой Клиентом.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">4. Правила пользования сайтом
                        vvscoin.com:</h4>
                    <p class="privacy__text">
                        <span class="privacy__order-num">4.1.</span> Разрешается использовать сайт обменного Сервиса
                        vvscoin.com исключительно в&nbsp;личных целях. Вы&nbsp;обязуетесь не&nbsp;регистрировать более
                        одного личного кабинета, а&nbsp;также не&nbsp;пытаться получить доступ к&nbsp;личным кабинетам
                        других пользователей Сервиса vvscoin.com.
                    </p>
                    <p class="privacy__text"><span class="privacy__order-num">4.2.</span> Обменный Сервис vvscoin.com
                        имеет полное право проводить дополнительные проверки любой предоставленной Вами информации,
                        запрашивать у&nbsp;Вас нужную документацию, данные, связанные с&nbsp;обменом (паспорт
                        гражданина, фотография банковской карты, любые верификации, квитанции, доказательства отправки
                        средств и&nbsp;прочие) по&nbsp;всем причинам, которые могут быть связаны с&nbsp;использованием
                        Вами Услуг нашего Сервиса и/или в&nbsp;качестве доказательств для любой предоставленной Вами
                        информации. Если&nbsp;же документы по&nbsp;запросу не&nbsp;были Вами предоставлены, обменный
                        Сервис vvscoin.com имеет право отказать Вам в&nbsp;предоставлении Услуг и&nbsp;вернуть средства
                        за&nbsp;вычетом комиссии в&nbsp;течение семи дней.</p>
                    <p class="privacy__text"><span class="privacy__order-num">4.3.</span> Администрация сайта обменного
                        Сервиса vvscoin.com имеет полное право по&nbsp;собственному желанию и&nbsp;в&nbsp;любой момент
                        отказать Вам в&nbsp;обмене, не&nbsp;объясняя причин отказа, а&nbsp;также ограничить Вам доступ к&nbsp;сайту
                        обменного Сервиса vvscoin.com. При этом, если Клиентом уже были переведены средства на&nbsp;наши
                        реквизиты, они будут возвращены.</p>
                    <p class="privacy__text"><span class="privacy__order-num">4.4.</span> Вы&nbsp;соглашаетесь с&nbsp;тем,
                        что обменный Сервис не&nbsp;несет ответственности за&nbsp;логин/пароль от&nbsp;Вашего личного
                        кабинета, а&nbsp;также за&nbsp;все, что находится в&nbsp;нем, включая персональные данные.</p>
                    <p class="privacy__text"><span class="privacy__order-num">4.5.</span> Вы&nbsp;целиком и&nbsp;полностью
                        осознаете, что утеря Ваших личных данных чревата получением доступа к&nbsp;ним третьими лицами.
                    </p>
                    <p class="privacy__text"><span class="privacy__order-num">4.6.</span> Вы&nbsp;обязуетесь немедленно
                        уведомлять нас о&nbsp;любом несанкционированном доступе к&nbsp;Вашему личному кабинету со&nbsp;стороны
                        третьих лиц по&nbsp;электронной почте <a class="privacy__link"
                                                                 href="mailto:vvs.coin777@gmail.com">vvs.coin777@gmail.com</a>
                        или путем обращения через онлайн-чат на&nbsp;сайте. После такого уведомления личный кабинет
                        будет заблокирован нами.</p>
                    <p class="privacy__text"><span class="privacy__order-num">4.7.</span> Ваш личный кабинет должен
                        использоваться исключительно Вами. Вмешательство третьих лиц должно быть исключено. В&nbsp;ином
                        случае личный кабинет будет заблокирован до&nbsp;выяснений.</p>
                    <p class="privacy__text"><span class="privacy__order-num">4.8.</span> Используя Услуги нашего
                        обменного Сервиса vvscoin.com, Вы&nbsp;даете обязательство не&nbsp;осуществлять преступную
                        деятельность (включительно: отмывание денежных средств, незаконные азартные игры, финансирование
                        терроризма). Вы&nbsp;гарантируете нам, что не&nbsp;будете скрывать свое местоположение при
                        заходе на&nbsp;сайт vvscoin.com. Мы&nbsp;обладаем правом и&nbsp;возможностью заблокировать Ваш
                        аккаунт и&nbsp;отменить все транзакции, если увидим, что имеются достаточные основания полагать,
                        что Вы&nbsp;занимаетесь преступной деятельностью.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">5. Услуги на&nbsp;vvscoin.com:</h4>
                    <p class="privacy__text"><span class="privacy__order-num">5.1.</span> Мы&nbsp;даем Вам возможность
                        бесплатной регистрации личного кабинета на&nbsp;нашем сайте vvscoin.com. При этом, за&nbsp;предоставляемые
                        нашим Сервисом услуги взимается комиссия, которая изначально уже заложена в&nbsp;общую сумму
                        обмена при создании Заявки. Размер комиссии на&nbsp;обмен устанавливает и&nbsp;определяет
                        Администрация обменного Сервиса. Он&nbsp;может меняться в&nbsp;зависимости от&nbsp;ситуации от&nbsp;большего
                        к&nbsp;меньшему. Услуга Сервиса vvscoin.com осуществляется Пользователем путем создания Заявки
                        на&nbsp;обмен исключительно через сайт vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">5.2.</span> Пользователь, который
                        изъявляет желание воспользоваться Услугами обменного сервиса vvscoin.com, подтверждает законное
                        происхождение своих средств, участвующих в&nbsp;Платеже.</p>
                    <p class="privacy__text"><span class="privacy__order-num">5.3.</span> Обменный Сервис vvscoin.com
                        оказывает услуги по&nbsp;обмену цифровых активов.</p>
                    <p class="privacy__text"><span class="privacy__order-num">5.4.</span> Создав Заявку на&nbsp;обмен,
                        Клиент передает свои средства обменному Сервису vvscoin.com, а&nbsp;обменный Сервис совершает
                        действия по&nbsp;обмену и&nbsp;передаче средств Клиенту в&nbsp;той сумме, которая указана в&nbsp;Заявке
                        на&nbsp;обмен.</p>
                    <p class="privacy__text"><span class="privacy__order-num">5.5.</span> Комиссия обменного Сервиса за&nbsp;Услугу
                        уже включена в&nbsp;общую сумму обмена, отображается в&nbsp;Заявке и&nbsp;подтверждается
                        Пользователем фактом создания Заявки и/или переводом средств в&nbsp;пользу обменного Сервиса
                        vvscoin.com. Если комиссия не&nbsp;устраивает Пользователя, он&nbsp;может отменить заявку
                        собственноручно, без обращения в&nbsp;техническую поддержку Сервиса.</p>
                    <p class="privacy__text"><span class="privacy__order-num">5.6.</span> Обменный Сервис vvscoin.com
                        отправляет средства Клиенту в&nbsp;установленное регламентом время (зависит от&nbsp;направления
                        обмена) с&nbsp;момента получения средств от&nbsp;клиента и&nbsp;в&nbsp;том размере, который
                        указан в&nbsp;Заявке на&nbsp;обмен (за&nbsp;исключением форс-мажоров).</p>
                    <p class="privacy__text"><span class="privacy__order-num">5.7.</span> В&nbsp;момент списания средств
                        со&nbsp;счета обменного Сервиса в&nbsp;пользу клиента обязанность обменного Сервиса перед
                        клиентом считается исполненной и&nbsp;подтверждается историей операций на&nbsp;карте/кошельке.
                    </p>
                    <p class="privacy__text"><span class="privacy__order-num">5.8.</span> Сервис передает средства
                        Клиенту тем способом, который был выбран им&nbsp;при создании Заявки на&nbsp;обмен. Изменение
                        способа передачи средств возможно при создании новой Заявки на&nbsp;обмен.</p>
                    <p class="privacy__text"><span class="privacy__order-num">5.9.</span> Услуги обменного Сервиса
                        vvscoin.com предоставляются без каких-либо гарантий, в&nbsp;том числе гарантий пригодности
                        средств для определенной цели. Обменный Сервис не&nbsp;гарантирует постоянную работоспособность
                        сайта vvscoin.com, полное отсутствие ошибок и&nbsp;багов. Однако, гарантирует, что предпримет
                        все возможные усилия для максимальной минимизации таких ситуаций.</p>
                    <p class="privacy__text"><span class="privacy__order-num">5.10.</span> Сервис vvscoin.com имеет
                        право на&nbsp;отключение сайта без предварительного уведомления Пользователей для проведения
                        технических работ. При этом, на&nbsp;сайте появляется соответствующая надпись, информирующая о&nbsp;проведении
                        таких работ. Например, связанных с&nbsp;обновлением, техническим обслуживанием сайта. Мы&nbsp;всегда
                        прилагаем максимальные усилия для того, чтобы как можно раньше включить сайт обменного Сервиса и&nbsp;возможность
                        совершить обмен, создать Заявку.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">6. Условия и&nbsp;нюансы проведения
                        обменных операций.</h4>
                    <p class="privacy__text"><span class="privacy__order-num">6.1.</span> В&nbsp;случае, когда завершить
                        платеж не&nbsp;представляется возможным в&nbsp;автоматическом режиме, обмен будет произведен в&nbsp;течении
                        двадцати четырех рабочих часов или средства будут возвращены за&nbsp;вычетом комиссии платежной
                        системы.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.2.</span> Создавая Заявку на&nbsp;обмен,
                        Пользователь подтверждает, что введенные им&nbsp;реквизиты являются подлинными, корректными,
                        принадлежат ему, а&nbsp;заявка создается без влияния третьих лиц и&nbsp;по&nbsp;доброй воле
                        Пользователя.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.3.</span> Если Клиент обменного Сервиса
                        vvscoin.com перевел средства по&nbsp;Заявке на&nbsp;счет обменного Сервиса, но&nbsp;передумал
                        совершать обмен по&nbsp;личным обстоятельствам, возврат Средств Клиенту будет осуществлен за&nbsp;вычетом
                        2% (двух процентов) от&nbsp;общей суммы оплаты, но&nbsp;не&nbsp;менее 1000 (тысячи) рублей, а&nbsp;также
                        за&nbsp;вычетом комиссии соответствующей Платежной системы. Данное правило не&nbsp;действует,
                        когда речь идет о&nbsp;высоком уровне AML. Смотреть пункт 6.22 Соглашения.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.4.</span> Курс, отображаемый в&nbsp;заявке
                        на&nbsp;обмен наличных&nbsp;&mdash; динамичен. Клиент не&nbsp;должен основываться на&nbsp;нем,
                        как на&nbsp;актуальном для совершения обмена.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.5.</span> Любой возврат средств от&nbsp;клиента
                        производим исключительно в&nbsp;рабочее время. Заявка на&nbsp;возврат средств принимается только
                        через электронную почту <a class="privacy__link" href="mailto:vvs.coin777@gmail.com">vvs.coin777@gmail.com</a>,
                        с&nbsp;обязательным указанием номера Заявки на&nbsp;обмен, причины возврата и&nbsp;реквизитов.
                        Также отметим, что письмо на&nbsp;возврат принимается с&nbsp;той почты, которая была указана
                        Клиентом в&nbsp;Заявке на&nbsp;обмен.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.6.</span> Переводы с&nbsp;карт стран
                        Англии, Германии, Канады, США, стран европейского союза и&nbsp;иного зарубежья будут
                        задерживаться на&nbsp;неопределенный срок, до&nbsp;выяснения истинного владельца карты. До&nbsp;окончания
                        проверок никакие действия с&nbsp;этими денежными средствами производиться не&nbsp;будут.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.7.</span> Курс фиксируется при создании
                        Заявки на&nbsp;обмен (за&nbsp;исключением наличных направлений), если Пользователь оплатил ее&nbsp;в&nbsp;течение
                        20&nbsp;минут после создания. Если оплата от&nbsp;Пользователя не&nbsp;была получена обменным
                        Сервисом в&nbsp;течение 20 (двадцати) минут, заявка будет автоматически отменена. Восстановление
                        Заявки возможно с&nbsp;помощью обращения в&nbsp;службу технической поддержки Сервиса. При этом,
                        сумма выплаты будет пересчитана на&nbsp;момент фактического поступления платежа от&nbsp;Клиента.
                    </p>
                    <p class="privacy__text"><span class="privacy__order-num">6.8.</span> Если реквизиты Клиента
                        находятся в&nbsp;черных списках Службы Безопасности (СБ) платежной системы, и&nbsp;при попытке
                        перевода средств на&nbsp;эти реквизиты счет обменного Сервиса блокируется, то&nbsp;vvscoin.com
                        имеет право не&nbsp;возвращать средства Клиенту.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.9.</span> Клиент должен оплачивать
                        созданную Заявку на&nbsp;обмен исключительно на&nbsp;указанные в&nbsp;ней реквизиты для оплаты.
                        Также Клиенту запрещается производить оплату с&nbsp;реквизитов, которые не&nbsp;фигурируют в&nbsp;Заявке
                        на&nbsp;обмен. В&nbsp;случае, если Клиент ошибся в&nbsp;реквизитах при переводе средств
                        обменному Сервису, средства будут безвозвратно утеряны.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.10.</span> Пользователю запрещается
                        оплата с&nbsp;банковской карты, которая не&nbsp;была верифицирована в&nbsp;нашем Сервисе
                        (Пример: При создании Заявки верифицирована одна карта, а&nbsp;оплата произведена с&nbsp;другой).
                        Такое действие будет воспринято как ввод Сервиса в&nbsp;заблуждение и&nbsp;прямое отклонение от&nbsp;инструкций
                        в&nbsp;Заявке на&nbsp;обмен.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.11.</span> Средства на&nbsp;банковскую
                        карту зачисляются от&nbsp;нескольких минут до&nbsp;семи рабочих дней. Обычно, практически все
                        переводы зачисляются без малейшего ожидания. Если возникает необходимость, то&nbsp;обменная
                        операция завершается несколькими переводами и&nbsp;в&nbsp;особо оговоренные обменным Сервисом и&nbsp;Клиентом
                        сроки.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.12.</span> Поступление &laquo;электронных
                        единиц&raquo; от&nbsp;Пользователя на&nbsp;реквизиты Сервиса должно производиться в&nbsp;сумме,
                        указанной в&nbsp;Заявке на&nbsp;обмен. Если объем фактически переведенных Пользователем &laquo;электронных
                        единиц&raquo; отличается от&nbsp;заявленного, Сервис считает это распоряжением Пользователя на&nbsp;выполнение
                        перерасчета. Учет будет вестись по&nbsp;фактической сумме. Допустима разница в&nbsp;заявленных и&nbsp;фактических
                        показателях до&nbsp;5%. При превышении отклонений в&nbsp;данных, указанных в&nbsp;заявке и&nbsp;реальной
                        суммы, Сервис имеет право в&nbsp;одностороннем порядке договор расторгнуть, отказаться от&nbsp;выполнения
                        заявки, возвратить на&nbsp;реквизиты Пользователя поступившие &laquo;электронные единицы&raquo;.
                        Оплата комиссионных расходов на&nbsp;осуществление перевода выполняется из&nbsp;средств,
                        поступивших от&nbsp;Пользователя.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.13.</span> Сервис не&nbsp;несет
                        ответственности за&nbsp;перечисление денежных средств на&nbsp;реквизиты, не&nbsp;принадлежащие
                        Пользователю, если это перечисление является следствием ошибки Пользователя при оформлении
                        Заявки на&nbsp;обмен. Сервис не&nbsp;несет никакой ответственности за&nbsp;любые неблагоприятные
                        последствия или ущерб, возникшие в&nbsp;результате этой ошибки. Пользователь при создании Заявки
                        на&nbsp;обмен должен со&nbsp;всей внимательностью заполнять предложенные интерфейсом обменного
                        Сервиса поля.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.14.</span> В&nbsp;случае задержки
                        поступления или не&nbsp;поступления денежных средств на&nbsp;реквизиты, указанные Пользователем,
                        по&nbsp;вине расчетной системы, указанной Пользователем в&nbsp;заявке, Сервис не&nbsp;несет
                        никакой ответственности за&nbsp;возможный причиненный Пользователю ущерб. Пользователь
                        соглашается, что в&nbsp;этом случае любые претензии предъявляются им&nbsp;к&nbsp;самой расчетной
                        системе, а&nbsp;Сервис, в&nbsp;свою очередь, оказывает помощь Пользователю в&nbsp;рамках своих
                        возможностей и&nbsp;юридической необходимости.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.15.</span> Создавая Заявку на&nbsp;сайте
                        vvscoin.com, Пользователь соглашается, что объем ответственности Сервиса ограничивается
                        средствами, полученными от&nbsp;Пользователя для исполнения предмета договора. Сервис не&nbsp;дает
                        дополнительных гарантий и&nbsp;не&nbsp;несет никакой дополнительной ответственности перед
                        Пользователем, также как и&nbsp;Пользователь не&nbsp;несет никакой дополнительной
                        ответственности перед Сервисом.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.16.</span> Заключая договор с&nbsp;Сервисом,
                        Пользователь обязуется своими действиями не&nbsp;нарушать законодательно установленных норм и&nbsp;правил.
                        Пользователь несет ответственность перед Сервисом за&nbsp;негативные влияния на&nbsp;функции
                        программного кода, фальсификацию коммуникационных потоков, используемых Сервисом.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.17.</span> Сроки обмена указаны в&nbsp;каждой
                        Заявке на&nbsp;обмен и&nbsp;могут отличаться.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.18.</span> В&nbsp;случае задержки
                        поступления средств от&nbsp;клиента, вследствие указания последним низкой комиссии и/или
                        вследствие загруженности сети, и/или по&nbsp;другим причинам, обменным Сервисом будет произведен
                        перерасчет по&nbsp;актуальному курсу обмена.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.19.</span> В&nbsp;тех случаях, когда
                        обмен совершается в&nbsp;офисе (наличные), по&nbsp;решению сотрудников офиса, клиенту может быть
                        предложено подписать уведомление о&nbsp;легальности происхождения криптовалютных средств. Если
                        клиент отказывается от&nbsp;подписи уведомления, обмен считается не&nbsp;состоявшимся, а&nbsp;претензии
                        обменным Сервисом не&nbsp;принимаются.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.20.</span> Курс при обмене наличных по&nbsp;направлению
                        &laquo;Наличные-Криптовалюта&raquo; не&nbsp;фиксируется и&nbsp;расчитывается по&nbsp;факту
                        прибытия клиента в&nbsp;офис для обмена.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.21.</span> Курс при обмене наличных по&nbsp;направлению
                        &laquo;Криптовалюта-Наличные&raquo; фиксируется в&nbsp;случаях, когда клиент соглашается
                        отправить криптовалюту на&nbsp;кошелек обменного Сервиса заренее, до&nbsp;визита в&nbsp;офис.
                        При этом, оператор обменного сервиса, предоставит клиенту кошелек для перевода криптовалюты, а&nbsp;также
                        пришлет зафиксированный курс в&nbsp;момент поступления криптовалюты.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.22.</span> AML политика. Наш обменный
                        Сервис осуществляет тщательную проверку криптовалютных кошельков клиентов с&nbsp;помощью
                        популярного сервиса amlbot. Если Клиентом в&nbsp;Заявке на&nbsp;обмен был указан кошелек,
                        который по&nbsp;результатам AML проверки имеет любое отношение к&nbsp;высокорисковым ресурсам,
                        Сервис вправе расторгнуть в&nbsp;одностороннем порядке отношения с&nbsp;таким клиентом и&nbsp;отменить
                        его Заявку на&nbsp;обмен. При этом, полученные от&nbsp;Клиента средства возвращаются ему в&nbsp;течение
                        семи дней с&nbsp;момента их&nbsp;поступления. В&nbsp;таком случае, наш обменный Сервис
                        удерживает штрафную комиссию в&nbsp;размере 10% (десяти процентов) от&nbsp;отправленной
                        Пользователем в&nbsp;пользу обменного Сервиса vvscoin.com суммы. Если Вы&nbsp;сомневаетесь в&nbsp;том,
                        что Ваш кошелек криптовалюты &laquo;чист&raquo;, перед обменом самостоятельно проверьте его
                        через сервис amlbot. В&nbsp;случае удержания средств в&nbsp;рамках AML, претензии обменным
                        Сервисом от&nbsp;Клиента не&nbsp;принимаются. Клиент несет полную ответственность за&nbsp;&laquo;чистоту&raquo;
                        криптовалюты, которую он&nbsp;отправляет обменному Сервису. Обменный сервис не&nbsp;оказывает
                        консультаций о&nbsp;способах &laquo;обеления&raquo; кошельков, о&nbsp;возможностях обхода
                        действующей AML политики.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.23.</span> Важные условия обмена:</p>
                    <p class="privacy__text">1) Если сумма обмена по&nbsp;Заявке более 300,000&nbsp;рублей, ее&nbsp;необходимо
                        разбить на&nbsp;несколько переводов (Пример: при сумме 420&rsquo;000&nbsp;рублей&nbsp;&mdash;
                        Клиент делает 2 перевода: 300&rsquo;000&nbsp;рублей и&nbsp;120&rsquo;000&nbsp;рублей).</p>
                    <p class="privacy__text">2) Запрещено указывать комментарии к&nbsp;банковскому переводу на&nbsp;реквизиты
                        обменного Сервиса.</p>
                    <p class="privacy__text">3) Перевод на&nbsp;реквизиты обменного Сервиса должен быть осуществлен
                        исключительно с&nbsp;верифицированной карты, указанной в&nbsp;Заявке клиента (см.&nbsp;пункт
                        6.10).</p>
                    <p class="privacy__text">4) Общая сумма перевода не&nbsp;должна отличаться от&nbsp;суммы, указанной
                        в&nbsp;Заявке на&nbsp;обмен (см.&nbsp;пункт 6.12).</p>
                    <p class="privacy__text">5) ФИО держателя карты должны совпадать с&nbsp;реальными (см.&nbsp;пункт
                        6.2).</p>
                    <p class="privacy__text">6) Не&nbsp;принимаем криптовалюту, имеющую высокий риск AML (см.&nbsp;пункт
                        6.22).</p>
                    <p class="privacy__text">7) В&nbsp;случае непопадания транзакции в&nbsp;mempool и/или не&nbsp;зачисления
                        средств на&nbsp;банковскую карту в&nbsp;течении 20&nbsp;минут, обменным Сервисом будет
                        произведен перерасчет по&nbsp;актуальному курсу на&nbsp;момент поступления средств от&nbsp;Клиента.</p>
                    <p class="privacy__text">8) Комиссию за&nbsp;перевод оплачивает отправитель.</p>
                    <p class="privacy__text">9) После оплаты по&nbsp;Заявке, клиент должен подтвердить ее&nbsp;нажатием
                        соответствующей кнопки. В&nbsp;ином случае, заявка будет пересоздана и&nbsp;обработана по&nbsp;актуальному
                        курсу. Время обработки увеличится.</p>
                    <p class="privacy__text">10) Перед переводом средств, клиент должен убедиться в&nbsp;верности
                        введенных им&nbsp;реквизитов, полностью исключив факт подмены кошелька через буфер обмена на&nbsp;стороне
                        своего устройства.</p>
                    <p class="privacy__text">11) Обменный Сервис принимает платежи от&nbsp;клиентов с&nbsp;карт
                        физических лиц. Переводы с&nbsp;карт юридических лиц будут возвращены, а&nbsp;связанные с&nbsp;ними
                        Заявки&nbsp;&mdash; аннулированы с&nbsp;удержанием комиссии.</p>
                    <p class="privacy__text"><span class="privacy__order-num">6.24.</span> Ответственность.
                        Пользователь, при создании Заявки на&nbsp;обмен обязуется полностью знакомиться с&nbsp;содержимым
                        Заявки и&nbsp;без малейших отклонений следовать всем указанным в&nbsp;Заявке на&nbsp;обмен
                        инструкциям, примечаниям, рекомендациям, условиям. Любое отклонение от&nbsp;инструкций/примечаний/рекомендаций/условий
                        в&nbsp;заявке влечет за&nbsp;собой обработку Заявки с&nbsp;удержанием комиссии в&nbsp;размере до&nbsp;10%
                        от&nbsp;суммы обмена на&nbsp;усмотрение Сервиса vvscoin.com. Факт создания Пользователем Заявки
                        на&nbsp;обмен приравнивается к&nbsp;полному согласию Пользователя с&nbsp;данными условиями. В&nbsp;случае
                        игнорирования Пользователем инструкций, примечаний, рекомендаций, условий в&nbsp;Заявке на&nbsp;обмен,
                        претензии к&nbsp;обменному Сервису vvscoin.com по&nbsp;факту удержания штрафной комиссии не&nbsp;принимаются.
                    </p>
                    <p class="privacy__text"><span class="privacy__order-num">6.25.</span> В&nbsp;период времени с&nbsp;16:00
                        до&nbsp;17:00 по&nbsp;московскому времени обменный сервис испытывает повышенную нагрузку, что
                        может привести к&nbsp;незначительной задержке в&nbsp;обработке заявок.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">7. Оператор технической поддержки обменного
                        сервиса:</h4>
                    <p class="privacy__text"><span class="privacy__order-num">7.1.</span> Оператор технической поддержки
                        обменного Сервиса оказывает консультативную помощь Пользователям Сервиса vvscoin.com в&nbsp;рамках
                        обмена, а&nbsp;также помогает в&nbsp;решении возникших проблем с&nbsp;Заявкой на&nbsp;обмен в&nbsp;пределах
                        своих возможностей.</p>
                    <p class="privacy__text"><span class="privacy__order-num">7.2.</span> В&nbsp;обязанности оператора
                        технической поддержки не&nbsp;входит консультация клиентов по&nbsp;вопросам, не&nbsp;связанным
                        напрямую с&nbsp;обменом на&nbsp;vvscoin.com. Оператор не&nbsp;уполномочен давать советы и&nbsp;рекомендации,
                        касающиеся деятельности&nbsp;других компаний (консультации по&nbsp;банковским картам, кошелькам
                        бирж и т. д.)</p>
                    <p class="privacy__text"><span class="privacy__order-num">7.3.</span> Оператор технической поддержки
                        обменного Сервиса вправе заблокировать/прекратить общение с&nbsp;Пользователем, нарушающим
                        этикет делового общения, задающим вопросы, не&nbsp;связанные с&nbsp;предоставлением Сервисом
                        услуг, или не&nbsp;предоставляющим Сервису необходимой для оказания услуг информации.</p>
                    <p class="privacy__text"><span class="privacy__order-num">7.4.</span> Оператор технической поддержки
                        вправе отправлять Пользователю на&nbsp;указанный им&nbsp;в&nbsp;заявке e-mail информацию о&nbsp;состоянии
                        процесса обмена, а&nbsp;также иную информацию, касающуюся деятельности Сервиса, в&nbsp;том числе
                        рекламного характера. Отписаться от&nbsp;рекламных рассылок Пользователь может, нажав на&nbsp;соответствующую
                        кнопку в&nbsp;полученном письме.</p>
                    <p class="privacy__text"><span class="privacy__order-num">7.5.</span> Оператор технической поддержки
                        Сервиса не&nbsp;осуществляет обменные операции, а&nbsp;лишь оказывает содействие и&nbsp;консультации
                        по&nbsp;вопросам обмена.</p>
                    <p class="privacy__text"><span class="privacy__order-num">7.6.</span> Время ответа Клиенту от&nbsp;оператора
                        технической поддержки Сервиса варьируется от&nbsp;его загруженности и&nbsp;как правило не&nbsp;составляет
                        более 10 (десяти) минут.</p>
                    <p class="privacy__text"><span class="privacy__order-num">7.7.</span> Оператор технической поддержки
                        обменного Сервиса не&nbsp;может повлиять на&nbsp;скорость обмена, комиссию, минимальную сумму
                        обмена и&nbsp;направления.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">8. Налоги:</h4>
                    <p class="privacy__text"><span class="privacy__order-num">8.1.</span> Обменный Сервис vvscoin.com не&nbsp;выступает
                        налоговым агентом для Клиента. Обязанность по&nbsp;выплате налогов лежит на&nbsp;Клиенте. Клиент
                        обязуется самостоятельно выплачивать все налоги, требуемые в&nbsp;соответствии с&nbsp;налоговым
                        законодательством той страны, резидентом которой он&nbsp;является.</p>
                    <p class="privacy__text"><span class="privacy__order-num">8.2.</span> В&nbsp;случае, если от&nbsp;Сервиса
                        властями требуется уплата налогов Пользователя или покрытие задолженности, возникшей в&nbsp;результате
                        отказа Пользователя платить налоги, Пользователь соглашается возмещать Сервису все данные
                        платежи.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">9. Гарантии и&nbsp;ответственность
                        сторон:</h4>
                    <p class="privacy__text"><span class="privacy__order-num">9.1.</span> Обменный Сервис vvscoin.com
                        несет финансовую ответственность перед Клиентом в&nbsp;размере той суммы, которая была
                        переведена Клиентом обменному Сервису vvscoin.com в&nbsp;рамках осуществления исполнения
                        открытой Заявки на&nbsp;обмен.</p>
                    <p class="privacy__text"><span class="privacy__order-num">9.2.</span> Клиент соглашается с&nbsp;тем,
                        что обменный Сервис криптовалют vvscoin.com не&nbsp;несет никакой ответственности за&nbsp;те&nbsp;Заявки
                        на&nbsp;обмен, которые были задержаны, отменены или перенесены из-за ошибок сторонней Платежной
                        системы или банка, которые Клиент указал в&nbsp;своей Заявке на&nbsp;обмен.</p>
                    <p class="privacy__text">Примеры некоторых ситуаций:</p>
                    <p class="privacy__text">1) На&nbsp;стороне указанного в&nbsp;Заявке на&nbsp;обмен банка начались
                        технические работы и&nbsp;осуществить перевод стало невозможно;</p>
                    <p class="privacy__text">2) При попытке перевода средств клиенту/от клиента банковская карта была
                        заблокирована службой безопасности банка;</p>
                    <p class="privacy__text">3) Перевод средств занял длительное время по&nbsp;вине банка и/или
                        платежной системы;</p>
                    <p class="privacy__text">4) Транзакция не&nbsp;отобразилась в&nbsp;mempool более 20&nbsp;минут;</p>
                    <p class="privacy__text">5) Криптовалютный кошелек заморозил перевод средств на&nbsp;реквизиты
                        Сервиса из-за сбоя, нагрузки, технических неполадок.</p>
                    <p class="privacy__text">Клиент также полностью соглашается с&nbsp;тем, что в&nbsp;таком случае
                        любые претензии будут отправлены в&nbsp;службу поддержки платежной системы или банка. Оператор
                        технической поддержки обменного Сервиса при этом будет поддерживать связь с&nbsp;клиентом.</p>
                    <p class="privacy__text"><span class="privacy__order-num">9.3.</span> Обменный Сервис vvscoin.com не&nbsp;несёт
                        ответственности за&nbsp;частичное или полное несоблюдение данных Условий использования, если
                        таковое явилось следствием обстоятельств непреодолимой силы, которые невозможно предотвратить
                        разумными мерами.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">10. Ответственность Пользователя:</h4>
                    <p class="privacy__text"><span class="privacy__order-num">10.1.</span> Пользователь ответственен за&nbsp;достоверность,
                        полноту и&nbsp;прозрачность информации, а&nbsp;также всех данных, которые он&nbsp;предоставил
                        Сервису vvscoin.com. Если Пользователь допустил ошибку при вводе личных данных, предоставил
                        ложные данные для выполнения Заявки на&nbsp;обмен, Сервис vvscoin.com не&nbsp;несет никакой
                        ответственности за&nbsp;убытки Пользователя, который допустил такую ошибку.</p>
                    <p class="privacy__text"><span class="privacy__order-num">10.2.</span> Пользователь целиком и&nbsp;полностью
                        подтверждает, что:</p>
                    <p class="privacy__text">1) Им&nbsp;была предоставлена правдивая и&nbsp;истинная информация о&nbsp;себе,
                        реальные данные;</p>
                    <p class="privacy__text">2) Он&nbsp;не&nbsp;участвует в&nbsp;отмывании доходов, которые были
                        получены незаконным способом;</p>
                    <p class="privacy__text">3) Он&nbsp;использует сервис не&nbsp;для осуществления преступной
                        деятельности;</p>
                    <p class="privacy__text">4) Он&nbsp;принимает обязанность соблюдать налоговое законодательство
                        страны, резидентом которой является, а&nbsp;также принимает тот факт, что все налоговые
                        претензии со&nbsp;стороны государственных органов он&nbsp;урегулирует самостоятельно, без
                        вмешательства Сервиса vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">10.3.</span> Пользователь выражает полное
                        согласие с&nbsp;тем, что обменный Сервис vvscoin.com не&nbsp;выступает в&nbsp;качестве
                        консультанта по&nbsp;финансам, инвестициям, а&nbsp;любое взаимодействие между Клиентом и&nbsp;vvscoin.com
                        не&nbsp;является призывом к&nbsp;действию или советом.</p>
                    <p class="privacy__text"><span class="privacy__order-num">10.4.</span> Пользователь не&nbsp;будет
                        нести ответственность за&nbsp;неисполнение данного Соглашения, если такое неисполнение связано с&nbsp;форс-мажорными
                        обстоятельствами, возникшие в&nbsp;результате воздействия непреодолимой силы. В&nbsp;случае
                        возникновения подобной ситуации, Клиент обязан предоставить обменному Сервису доказательства
                        форс-мажора.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">11. Прочие условия:</h4>
                    <p class="privacy__text"><span class="privacy__order-num">11.1.</span> Способ обработки и&nbsp;защиты
                        личной информации подробно описан в&nbsp;Политике конфиденциальности, опубликованной на&nbsp;сайте
                        vvscoin.com, требуемой для заключения договорных отношений между Пользователем и&nbsp;Сервисом
                        vvscoin.</p>
                    <p class="privacy__text"><span class="privacy__order-num">11.2.</span> В&nbsp;том случае, если при
                        создании Заявки на&nbsp;обмен Клиентом, администрацией Сервиса были выявлены подозрительные
                        действия, операция будет приостановлена во&nbsp;избежании ущерба от&nbsp;возможной хакерской
                        атаки на&nbsp;с</p>
                    <p class="privacy__text"><span class="privacy__order-num">11.3.</span> Обмен осуществляется
                        исключительно через Заявку, созданную на&nbsp;сайте Сервиса. Сервис вправе отказать в&nbsp;обмене
                        и&nbsp;вернуть средства за&nbsp;вычетом комиссии, если указанные средства были получены без
                        создания Заявки на&nbsp;сайте vvscoin.</p>
                    <p class="privacy__text"><span class="privacy__order-num">11.4.</span> Срок ответа Сервиса
                        vvscoin.com на&nbsp;запросы Пользователя может составлять до&nbsp;7 (семи) рабочих дней с&nbsp;момента
                        получения соответствующего запроса Пользователя.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">12. Форс-мажор:</h4>
                    <p class="privacy__text">
                        Если в&nbsp;случае обстоятельств непреодолимой силы Вы&nbsp;или vvscoin.com задерживаетесь с&nbsp;выполнением
                        или не&nbsp;можете выполнить какое-либо из&nbsp;настоящих Условий, то&nbsp;такая задержка или
                        несоблюдение не&nbsp;будут считаться нарушением настоящих Условий, и&nbsp;ни&nbsp;Клиент, ни&nbsp;Сервис
                        vvscoin.com не&nbsp;могут заявлять ни&nbsp;о&nbsp;каких убытках или ущербе, возникших из-за
                        таких обстоятельств. При возникновении форс-мажора, Клиент обязуется немедленно уведомить об&nbsp;этом
                        сотрудников обменного Сервиса и&nbsp;предоставить подтверждения.
                    </p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">13. Разрешение претензий:</h4>
                    <p class="privacy__text"><span class="privacy__order-num">13.1.</span> Подача и&nbsp;прием
                        претензий, разрешение спорных вопросов по&nbsp;настоящему договору могут быть приняты Сервисом в&nbsp;электронном
                        виде. Сообщение, содержащее суть претензии, необходимо отправить на&nbsp;адрес электронной почты
                        <a class="privacy__link" href="mailto:vvs.coin777@gmail.com">vvs.coin777@gmail.com</a>.</p>
                    <p class="privacy__text"><span class="privacy__order-num">13.2.</span> Время ответа на&nbsp;претензию
                        со&nbsp;стороны обменного Сервиса до&nbsp;7 (семи) рабочих дней.</p>
                    <p class="privacy__text"><span class="privacy__order-num">13.3.</span> При формировании претензии в&nbsp;адрес
                        обменного Сервиса vvscoin.com указывайте номер Заявки на&nbsp;обмен, в&nbsp;теле письма подробно
                        излагайте суть претензии, прикладывайте все имеющиеся доказательства. Это ускорит рассмотрение
                        претензии обменным Сервисом и&nbsp;поможет дать ответ в&nbsp;самые кратчайшие сроки.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">14. Заключительные положения:</h4>
                    <p class="privacy__text"><span class="privacy__order-num">14.1.</span> Условия и&nbsp;положения
                        согласовываются с&nbsp;Пользователем в&nbsp;электронной форме при создании Заявки на&nbsp;обмен.
                        Соглашение с&nbsp;Условиями, опубликованными в&nbsp;электронной форме, является действительным и&nbsp;идентичным
                        письменному согласию. При создании Заявки на&nbsp;обмен, Пользователь ставит отметку об&nbsp;ознакомлении
                        с&nbsp;условиями данного Соглашения.</p>
                    <p class="privacy__text"><span class="privacy__order-num">14.2.</span> Сервис vvscoin.com вправе в&nbsp;одностороннем
                        порядке вносить изменения в&nbsp;Соглашение путем публикации изменений на&nbsp;Сайте Сервиса.
                        Изменения вступают в&nbsp;силу с&nbsp;момента опубликации, если иной срок вступления изменений в&nbsp;силу
                        не&nbsp;определен дополнительно при их&nbsp;публикации. Пользователь имеет право расторгнуть
                        договорные отношения с&nbsp;Сервисом vvscoin.com из-за его несогласия с&nbsp;изменением таких
                        Условий. Пользователь должен уведомить Сервис vvscoin.com о&nbsp;своем несогласии с&nbsp;изменением
                        Условий и&nbsp;прекращении договорных отношений, направив соответствующее письмо на&nbsp;электронную
                        почту <a class="privacy__link" href="mailto:vvs.coin777@gmail.com">vvs.coin777@gmail.com</a>.
                    </p>
                    <p class="privacy__text"><span class="privacy__order-num">14.3.</span> Вся информация, размещенная
                        на&nbsp;сайте является собственностью vvscoin.com и&nbsp;защищена законами об&nbsp;авторском
                        праве. Запрещается использование без предварительного письменного согласия администрации
                        vvscoin.com любой информации (как визуальной, так и&nbsp;текстовой) в&nbsp;личных целях.</p>
                    <p class="privacy__text"><span class="privacy__order-num">14.4.</span> Пользователь подтверждает,
                        что он&nbsp;ознакомлен со&nbsp;всеми положениями настоящих Условий и&nbsp;полностью принимает
                        их.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">15. Контактные данные:</h4>
                    <p class="privacy__text"><span class="privacy__order-num">15.1.</span> Вы&nbsp;можете связаться с&nbsp;сотрудниками
                        обменного Сервиса в&nbsp;рабочее время, в&nbsp;онлайн-чате на&nbsp;сайте, в&nbsp;правом нижнем
                        углу сайта vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">15.2.</span> Вы&nbsp;также можете
                        отправить письмо на&nbsp;адрес электронной почты: <a class="privacy__link"
                                                                             href="mailto:vvs.coin777@gmail.com">vvs.coin777@gmail.com</a>
                    </p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">16. Сотрудничество и&nbsp;предложения:</h4>
                    <p class="privacy__text"><span class="privacy__order-num">16.1.</span> Обменный Сервис vvscoin.com
                        рассматривает предложения о&nbsp;сотрудничестве на&nbsp;электронную почту <a
                            class="privacy__link" href="mailto:info@vvscoin.com">info@vvscoin.com</a> от&nbsp;зарекомендовавших
                        себя компаний, имеющих устоявшуюся годами репутацию, положительные, многочисленные, и&nbsp;реальные
                        отзывы от&nbsp;клиентов.</p>
                    <p class="privacy__text"><span class="privacy__order-num">16.2.</span> Не&nbsp;принимаем предложения
                        о&nbsp;сотрудничестве от&nbsp;мало проверенных организаций с&nbsp;сомнительной репутацией,
                        отсутствием многолетней истории работы.</p>
                    <p class="privacy__text"><span class="privacy__order-num">16.3.</span> Не&nbsp;принимаем предложения
                        о&nbsp;рекламе, особенно в&nbsp;сомнительных телеграм чатах/каналах/форумах.</p>
                    <p class="privacy__text"><span class="privacy__order-num">16.4.</span> Готовы к&nbsp;листингу на&nbsp;перспективных
                        мониторингах обменных сервисов криптовалют. Для этого у&nbsp;нас существует полноценная
                        партнерская программа, узнать об&nbsp;условиях которой можно в&nbsp;личном кабинете на&nbsp;сайте
                        Сервиса.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">17. График работы обменного сервиса:</h4>
                    <p class="privacy__text"><span class="privacy__order-num">17.1.</span> Обменный Сервис vvscoin.com
                        работает без выходных с&nbsp;10:00 до&nbsp;22:00 по&nbsp;московскому времени.</p>
                    <p class="privacy__text"><span class="privacy__order-num">17.2.</span> Если Заявка на&nbsp;обмен
                        была создана Клиентом за&nbsp;несколько минут до&nbsp;конца рабочего дня&nbsp;&mdash; то&nbsp;выполнение
                        такой Заявки может быть перенесено на&nbsp;следующий рабочий день с&nbsp;перерасчетом по&nbsp;актуальному
                        курсу обмена.</p>
                    <p class="privacy__text"><span class="privacy__order-num">17.3.</span> О&nbsp;любых изменениях
                        графика работы уведомляем Пользователей заранее.</p>
                    <h4 class="privacy__title-h4 title title_h4 title_black">18. Партнерская программа</h4>
                    <p class="privacy__text"><span class="privacy__order-num">18.1.</span> В&nbsp;обменном Сервисе
                        действует партнерская программа (в&nbsp;последующем&nbsp;&mdash; партнерская программа,
                        реферальная система), основная суть которой заключается в&nbsp;поощрении Пользователей,
                        принявших участие в&nbsp;привлечении новых Клиентов по&nbsp;своей персональной ссылке.</p>
                    <p class="privacy__text"><span class="privacy__order-num">18.2.</span> Участвовать в&nbsp;партнерской
                        программе может Пользователь, зарегистрировавшийся на&nbsp;сайте vvscoin.com, ранее не&nbsp;имеющий
                        санкций со&nbsp;стороны Администрации Сервиса vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">18.3.</span> Клиент, перешедший по&nbsp;персональной
                        ссылке и&nbsp;сделавший обмен на&nbsp;сайте vvscoin.com, считается привлеченным рефералом.
                        Инициирование обмена без перехода по&nbsp;ссылке, снимает статус реферала.</p>
                    <p class="privacy__text"><span class="privacy__order-num">18.4.</span> Пользователь получает 0.20
                        процентов от&nbsp;каждого обмена приведенного им&nbsp;реферала на&nbsp;сайте vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">18.5.</span> Минимальная сумма вывода
                        реферальных средств 2000 (две тысячи) рублей.</p>
                    <p class="privacy__text"><span class="privacy__order-num">18.6.</span> Администрация обменного
                        Сервиса оставляет за&nbsp;собой право регулировать размер процента реферальных отчислений по&nbsp;своему
                        усмотрению, а&nbsp;также ограничивать Пользователей в&nbsp;возможности участвовать в&nbsp;партнерской
                        программе.</p>
                    <p class="privacy__text"><span class="privacy__order-num">18.7.</span> Администрация вправе не&nbsp;выплачивать
                        реферальное вознаграждение, если будет обнаружено злоупотребление со&nbsp;стороны Пользователя,
                        либо подозрение на&nbsp;такое злоупотребление.</p>
                    <p class="privacy__text"><span class="privacy__order-num">18.8.</span> Запрещены любые махинации с&nbsp;реферальными
                        начислениями, направленные на&nbsp;обход действующей системы vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">18.9.</span> Максимальный срок зачисления
                        реферальных средств 7 (семь) рабочих дней.</p>
                    <p class="privacy__text"><span class="privacy__order-num">18.10.</span> Заказ на&nbsp;вывод
                        реферальных средств оформляется Пользователем через личный кабинет, расположенный на&nbsp;сайте
                        vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">18.11.</span> Информация о&nbsp;партнерском
                        балансе и&nbsp;приведенных рефералах отображается в&nbsp;личном кабинете Пользователя на&nbsp;сайте
                        vvscoin.com.</p>
                    <p class="privacy__text"><span class="privacy__order-num">18.12.</span> Действие партнерской
                        программы не&nbsp;распространяется на&nbsp;обмены, прямо или косвенно связанные с&nbsp;наличными
                        средствами.</p>
                </div>
            </v-container>
        </v-card>
    </div>
</template>

<script>
import {defineComponent} from 'vue';

export default defineComponent({
    name: 'PrivacyView',

    data: () => ({}),
    mounted() {
    },
});
</script>
